<template>
    <div>
        <div class="tech"><h2>Брашно от Лимец</h2></div>
        <div class="container body-content">
            <div class="row">
                <div class="col-sm-4">
                    <article>
                        <header>
                            <div class="limets-image-position col-sm-12"><img class="img-responsive"
                                                                              src="pictures/limetsss.jpg"
                                                                              alt="Брашно от Лимец - Йордан Каракехайов ЕООД">
                            </div>
                        </header>
                        <footer>
                            <div class="col-sm-12"><a href="orders.html" type="submit" name="submit"
                                                      class="btn btn-default btn-lg">Поръчай</a></div>
                        </footer>
                    </article>
                </div>
                <div class="col-sm-8">
                    <article><h3 class="h1-text">Пълнозърнесто брашно от Лимец - Наше производство</h3>
                        <p class="history-p-main">Лимец или наричащ се още дива пшеница се характеризира с това че не
                            садържа глутен, което го прави изключително полезен спрямо днешната хибридна пшеница.<br>Доста
                            по труден за обработка и с по-малък добив от конвенционалната пшеница, превръщат лимеца в доста
                            рядък и непознат продукт, но хранителните му качества са в пъти по-добри.<br>С Лимеца си
                            набавяме така необходимите ни цинк, манган, желязо и още много микроелементи. Благодарение на
                            тази лековита храна можем два пъти по-бързо да възстановим лигавицата си на дебелото черво.
                            Съдържанието на глутен в Лимеца е много минимално почти нулево, за това Лимеца е незаменим за
                            хората болни от целиакия.<br>Целиакията е състояние при което не се усвоява специфичен протеин
                            ("глутен") съдържащ се в житните култури, така че вместо да има хранителна стойност, последният
                            се превръща в източник на интоксикация за организма.<br>Завръщането на Лимеца като храна на
                            нашата трапеза улеснява и подобрява качеството на живот на извънредно много хора, които досега
                            имаха твърде малко алтернативи. Много добър антиоксидант е и успешно решава анемични проблеми.
                            От другите видове жито, Лимеца има почти два пъти повече мазнини, белтъчини, фосфор, витамини от
                            групите на В и А.</p>
                        <h3 class="h1-text">Хранителен състав на 100 гр.:</h3>
                        <ul>
                            <li>Калорий: 338 кал.</li>
                            <li>мазнини: 2.43 гр.</li>
                            <li>Холестерол 0.00 гр.</li>
                            <li>Въглехидрати: 70.19 гр.</li>
                            <li>Фибри: 10.70 гр.</li>
                            <li>Белтъчини: 14.57 гр.</li>
                        </ul>
                    </article>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
  export default {
    name: "limets"
  }
</script>

<style scoped>

</style>