<template>
    <div>
        <div class="tech"><h2>Ползите от Сусамовият Тахан</h2></div>
        <div class="container body-content">
            <div class="row">
                <div class="bottomMenu"></div>
                <div class="col-sm-4">
                    <article>
                        <header>
                            <div class="col-sm-12"><img class="img-responsive" src="pictures/tahan-burkani.png"
                                                        alt="Сусамов тахан - Йордан Каракехайов ЕООД"></div>
                        </header>
                        <div class="col-sm-12"><a href="orders.html"
                                                  class="btn btn-default btn-lg">Поръчай</a></div>
                        </footer></article>
                </div>
                <div class="col-sm-8">
                    <article><h3 class="h1-text">Хранителен състав на Тахана</h3>
                        <p class="history-p-main">Пълнозърнестия сусамов тахан се получава от смлян , изпечен, небелен
                            сусам. Не се използват никакви примеси от сорта на мазнини или други ядки и семена. Смилането
                            става по класическия начин с каменна мелница ,която е с доста големи размери (1,4 м диаметър)
                            целта е семената да се разположат на голяма площ, внимателно да бъдат стрити при ниски обороти,
                            по този начин се избягва загряването което унищожава голяма част от полезните съставки на
                            сусамовото семе. Изпичането става в пещ на дърва, като в цялост процеса преминава в изсушаване
                            на зърното, което преди това се е измило старателно, а самото изпичане трае броени минути, в
                            това е и майсторлъка на занаята. При тази обработка, която е много трудоемка, максимално е
                            запазен ценностния състав на сусамовото семе. В 100гр.сусам се садържат: 1500 мг.-калций; 350
                            мг.-магнезий; 10мг.-желязо; 10мг.-цинк; 410мг.-калий; 890мг.-фосфор;. Изключително багат е на
                            витамини: B1, B2 и B6 съдържа и фолиева киселина, което го прави подходящ за приемане от
                            бременни. Понижава холестерола в организма, сусамовото масло което се садържа в него действа
                            укрепващо на кръвоносните съдове, усвоява се напълно от организма и е в пъти по-добро от зехтина
                            и другите растителни мазнини, подходящ е за приемане от диабетици.<br>В сусамовия тахан има
                            повече белтъчини от сиренето и някои видове месо, замества продуктите от животински
                            произход,което го прави незаменима храна за вегетарианци и вегани.<br>Приеман сутрин на гладно
                            по 2-3 супени лажици е отлично средство за борба с язва, гастрит и колит. Улеснява
                            храносмилането,ускорява обмяната на веществата, дава енергия и сила.<br>
                        <h3 class="h1-text">В 100 гр. пълнозърнест сусамов тахан се съдържа:</h3>
                        <ul>
                            <li>Калории - 586,00 kcal ;</li>
                            <li>Мазнини - 54,70 гр. ;</li>
                            <li>Холестерол - 0.00 гр. ;</li>
                            <li>Въглехидрати - 25,90 гр.;</li>
                            <li>Белтъчини - 19,40 гр.;</li>
                        </ul>
                        <br></p><br>
                        <h3 class="h1-text">Здравословни ползи, свързани с консумирането на тахан</h3>
                        <p class="history-p-main">Поради голямото си съдържание на калций се препоръчва за укрепване и
                            възстановяване на опорно двигателния апарат (костно-мускулната система). Особено подходящ е за
                            приемане от деца, както и от жени в напреднала възраст срещу остеопороза.<br>Ценността на
                            сусамовия тахан е изключителна, поради наличието на незаменими аминокиселини, мощен
                            антиоксидант. Поради високото съдържание на цинк, сусамовия тахан засилва имунната система.
                        <h3 class="h1-text">Веществата, съдържащи се в този богат на витамини и минерали продукт облекчават
                            състояния като:</h3>
                        <ul>
                            <li>Ревматоиден артрит;</li>
                            <li>Астматични пристъпи;</li>
                            <li>Мигрена;</li>
                            <li>Болести на кръвоносната и сърдечно-съдовата система (високо кръвно налягане, инфаркт,
                                инсулт);
                            </li>
                            <li>Предменструален синдром;</li>
                            <li>Остеопороза;</li>
                            <li>Депресия;</li>
                        </ul>
                        <br><b><u>Използва се за приготвяне на различни рецепти и съчетание с други продукти(най-вече с мед)
                            според вашия вкус!</u></b></p></article>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
  export default {
    name: "susamov-tahan"
  }
</script>

<style scoped>

</style>