<template>
    <div>
        <div class="tech"><h2>Сусамово Масло</h2></div>
        <br><br>
        <div class="container body-content">
            <div class="row">
                <div class="col-sm-4">
                    <article>
                        <header>
                            <div class="oil-image-position col-sm-12"><img class="img-responsive" src="pictures/oil.jpg"
                                                                           alt="Сусамово масло - Йордан Каракехайов ЕООД">
                            </div>
                        </header>
                        <footer>
                            <div class="col-sm-12"><a href="orders.html" class="btn btn-default btn-lg">Поръчай</a>
                            </div>
                        </footer>
                    </article>
                </div>
                <div class="col-sm-8">
                    <article><h3 class="h1-text">Полезните свойства на Сусамовото Масло </h3>
                        <p class="history-p-main">Сусамовото масло добива популярност през последните години поради високите
                            си качества и ползи за здравето.<br>Впечатляващото количество витамини, минерали, органични
                            съединения, както и други полезни компоненти в сусамовото масло, го подреждат на челните позиции
                            сред здравословните продукти.<br>Сусамовото масло е изключително богато на вещества, които
                            предпазват тялото от заболявания като диабет и атеросклероза, както и забавя процесите
                            на стареене на клетките.<br><br>Богато е на Омега-3 мастни киселини и освен това предоставя
                            желязо, калций, магнезий, мед, фосфор и витамините A, B и E. Високото съдържание на лецитин го
                            прави ценна храна за мозъчните клетки.
                        <h3 class="h1-text">Лечебни свойства </h3>Сусамовото масло се препоръчва при умора и депресия, както
                        и за общо укрепване на организма.<br>Според редица изследвания сусамовото масло има благоприятно
                        действие при болни от хипертония, богато е на естествени антиоксиданти и полиненаситени мазнини,
                        които спомагат за регулиране на кръвното налягане .<br><br>Предпазва от възпалителни заболявания,
                        има антитромботични свойства, намалява вредите от приема на антибиотици. Високите нива на магнезия в
                        маслото действат превантивно срещу рак на дебелото черво.<br><br>Подходящо е за хора страдащи от
                        Анемия, благодарение на високото си съдържание на желязо Сусамовото масло има слабително действие,
                        поради което се препоръчва на хора, които страдат от запек.<br><br>Препоръчва се за масаж и за
                        извеждане на токсините от тялото чрез жабурене. Жабуренето със сусамово масло всяка сутрин предпазва
                        от лош дъх и разваляне на зъбите. <br><br>Възпаленото гърло и кървенето на венците също се повлияват
                        благоприятно от маслото.<h3 class="h1-text">Съхранение </h3>Сусамовото масло се съхранява на тъмно и
                        прохладно място далеч от пряка слънчева светлина!</p></article>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
  export default {
    name: "susamovo-maslo"
  }
</script>

<style scoped>

</style>