<template>
    <div class="container">
        <div class="col-md-8" style="display:block; margin: 0 auto 50px auto; float: none;">
            <div><br><h1 class="contact-head"><strong>Политика
                за поверителност</strong></h1><div><strong><br></strong></div>
                <p>Приоритетна цел на
                    сайта <a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a> е да гарантира на своите
                    потребители разумно ниво на безопасност
                    на личните данни. Това се отнася за
                    всички персонални данни, вписани по
                    един или друг начин в сайта. Политиката
                    за поверителност описва информацията,
                    която събираме при посещенията Ви в
                    този сайт и начина, по който я използваме.</p><p><br></p>
                <h1>Събиране на лични данни</h1><div><br></div>
                <p>Ние събираме и поддържаме
                    лична информация за Вас, което може да
                    включваВашето име, адрес,
                    имейл адрес и телефонен номер и други
                    лични данни. Ние получаваме Вашата лична
                    информация от следните източници:</p>
                <ul>
                    <li><p>Ако доброволно ни
                        предоставите информация, чрез попълване
                        на форми на нашия сайт. Това може да
                        включва информация, предоставена при
                        записване за нашия бюлетин, или
                        кореспонденция с нас чрез формата за
                        контакти.</p>
                    </li><li><p>Чрез вашия браузър,
                    когато посетите нашия сайт и браузъра
                    Ви взаимодейства с нас. Ние използваме
                    следните програми и уеб решения, които
                    биха могли да получат достъп до Вашия
                    IP адрес и анализират Вашето поведение
                    при престоя на уебстраницата, без това
                    да Ви идентифицира като физическо лице:
                    Google Analytics, Google Webmaster tools, Hotjar heatmap. Данните
                    се събират и администрират от Google
                    и Hotjar и ние имаме
                    достъп само до агрегираната информация.
                    Тази информация се събира с помощта на
                    бисквитки (cookies).
                </p>
                </li><li><p>Чрез Facebook
                    Pixel.</p></li></ul>
                <h1>Какво се случва с личните Ви
                    данни?</h1><div><br></div>
                <p>Личните данни, представени
                    доброволно от Вас, се съхраняват в
                    криптирана форма на нашите сървъри и
                    ще бъдат използвани единствено и само
                    за целите на сайта, без да се предоставят
                    под каквато и да било форма на трети
                    страни без Ваше съгласие.</p><p><br></p>
                <h1>Използване на събраната
                    информация</h1><div><br></div>
                <p>Личните данни, събрани
                    чрез бисквитки (cookies)
                    ще бъдат използвани с цел подобряване
                    на услугите и потребителското преживяване
                    на сайта <a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a>
                </p>
                <p>Личните данни, събрани
                    от формата за контакт ще бъдат използвани
                    с цел връзка с Вас и отговор на Вашите
                    запитвания.
                </p>
                <p>Личните данни, събрани
                    при записване за информационния бюлетин
                    ще бъдат използвани с цел периодично
                    изпращане на новини от
                    <a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a>
                </p>
                <p>Личните данни, събрани
                    чрез Facebook Pixel,
                    могат да бъдат използвани, за да Ви
                    предложим услуги максимално уместни
                    за Вашите предпочитания и интереси.
                    Можете да контролирате своята информация
                    и предпочитания за фейсбук реклама на
                    следния адрес: <a href="https://www.facebook.com/ads/preferences/">https://www.facebook.com/ads/preferences/</a></p>
                <p><a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a>може да разкрива лични данни
                    само в описаните от закона случаи, със
                    съдебно решение, ако се появи нужда от
                    защита правата на собственост върху
                    сайта или нужда от защита на личната
                    сигурност на някой от потребителите
                    или на обществеността.</p><p><br></p>
                <h1>Срок на съхранение</h1><div><br></div>
                <p>Вашите лични данни ще
                    бъдат съхранявани до получаване на
                    потвърждение за отказ от Ваша страна.
                </p><p><br></p>
                <h1>Информационен бюлетин</h1><div><br></div>
                <p>Ако желаете да получавате
                    периодично новости от нас, можете да се
                    запишете за нашия информационен бюлетин.
                    При вписването, Вие давате своето изрично
                    съгласие Вашият имейл да бъде ползван
                    за тази цел. Можете да оттеглите това
                    съгласие във всеки момент, като използвате
                    линка, съдържащ се в самия имейлили ни уведомите за това на
                    <a href="mailto:susamov.tahan@gmail.com">susamov.tahan@gmail.com</a>
                </p><p><br></p>
                <h1>Бисквитки (Cookies)</h1><div><br></div>
                <p>За да сме сигурни, че
                    получавате най-подходящата информация
                    и най-добрите услуги, когато посещавате
                    страниците на <a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a>,
                    информация и данни ще бъдат събирани
                    чрез употреба на т. нар. „бисквитки“
                    (cookies). Това ни помага (посредством
                    софтуерни продукти на трети страни) да
                    Ви осигурим персонализирано преживяване,
                    когато посещавате нашия Сайт. Освен
                    това ни позволява да подобрим услугите
                    си и да сме сигурни, че лесно ще намерите
                    онова, което търсите. Искаме да разберете
                    начина, по който използваме тези
                    технологии, затова и тази Политика за
                    бисквитки обяснява видовете технологии,
                    които използваме, какво правят те и
                    Вашия избор по отношение на тяхната
                    употреба.</p>
                <p><strong>Какво представляват
                    бисквитките?</strong></p>
                <p>Бисквитките са малки
                    частици данни, които се изпращат до
                    Вашия браузър от уеб сървър и се съхраняват
                    на Вашето устройство, така че сайтът да
                    може да разпознае Вашия компютър. Има
                    два вида бисквитки – постоянни и временни
                    или „сесийни“ бисквитки. Постоянните
                    бисквитки се съхраняват като файл на
                    Вашия компютър или мобилно устройство
                    за дълъг период от време. Сесийните
                    бисквитки се поставят временно в
                    компютъра Ви, когато посещавате нашия
                    Сайт, но изчезват, когато затворите
                    страницата, което означава, че те не се
                    съхраняват за постоянно на Вашето
                    устройство. Повечето компании използват
                    бисквитки на сайтовете си, за да подобрят
                    използваемостта. Бисквитките не могат
                    да навредят на Вашите файлове или да
                    увеличат риска от вируси в компютъра
                    Ви.</p>
                <p>Ние и нашите доставчици
                    на услуги можем да използваме следните
                    видове бисквитки:</p>
                <p><strong>Задължителни бисквитки
                    (essential cookies).</strong></p>
                <p>Тези бисквитки са строго
                    необходими, за да може уебсайтът да
                    изпълнява своите функции. Използваме
                    тези бисквитки например:</p>
                <p>* за да установим
                    автентичността и самоличността на
                    нашите потребители, когато те използват
                    нашия Сайт, така че да можем да предоставим
                    нашите услуги;
                </p>
                <p>* за да можем да изпълняваме
                    нашите Общи условия и да поддържаме
                    сигурността на нашите услуги.</p>
                <p><strong>Бисквитки за ефективност
                    и функционалност (Performance and functionality
                    cookies):</strong></p>
                <p>Тези бисквитки не са
                    строго необходими, но ни позволяват да
                    персонализираме Вашето онлайн преживяване
                    с нашите Интернет страници. Използваме
                    тези бисквитки например:</p>
                <p>* за да запомним Вашите
                    предпочитания, така че да не е нужно
                    всеки път да вкарвате информация, която
                    вече сте предоставили;
                </p>
                <p>* за да събираме информация
                    за начина, по който нашите потребители
                    използват услугите ни, така че да можем
                    да подобрим нашия Сайт и нашите Услуги
                    и да извършваме пазарни проучвания
                    (например: информация за популярни
                    страници, навици на гледане, брой на
                    кликовете, брой на споделянията,
                    харесвания за дадена страница, последни
                    посетени страници, гласуването при
                    коментарите).</p>
                <p><strong>Рекламни бисквитки.</strong></p>
                <p>Използваме тези бисквитки
                    например:</p>
                <p>* за да получим информация
                    за начина, по който използвате нашите
                    Интернет страници, като например
                    страници, които посещавате или как
                    реагирате на реклами, за да Ви предоставим
                    реклами, които са съобразени с Вас;</p>
                <p>* за да определим кои
                    са най-популярните части от нашия Сайт;</p>
                <p>* за да следим използването
                    на нашите услуги и нашия Сайт (честота
                    и време);</p>
                <p>* за да следим успеха
                    на дадена страница;</p>
                <p>* за да определим колко
                    често Вие и останалите потребители
                    посещавате нашия Сайт;</p>
                <p>* за да извършваме
                    анкети, така че взаимодействието Ви с
                    нашия Сайт и нас самите да може да бъде
                    подобрено.</p>
                <p>Понякога тези бисквитки
                    целят предоставянето на реклами, които
                    са съобразени с Вас – както в нашия
                    Сайт, така и извън тях. Този тип реклами
                    са известни като „реклама, базирана на
                    интересите“. Много от тези видове
                    бисквитки принадлежат на нашите
                    доставчици на услуги.</p>
                <p><strong>Сесийни бисквитки.</strong></p>
                <p>Възможно е да използваме
                    и сесийни бисквитки, например:</p>
                <p>* за да Ви разпознаваме,
                    когато се връщате на нашия Сайт;</p>
                <p>* за да пазим отговорите
                    на веднъж попълнена анкетна форма (и да
                    не се налага да попълвате многократно
                    анкетната форма).</p>
                <p><strong>Как ние използваме
                    бисквитките?</strong></p>
                <p>Ние използваме
                    информацията от бисквитките, за да
                    направим нашите Интернет страници
                    по-приятни и лесни за използване от
                    потребителите.
                </p>
                <p><strong>Бисквитки на трети
                    страни:</strong></p>
                <p>Използваме и някои
                    бисквитки на трети страни като част от
                    нашите услуги. Тези бисквитки се
                    управляват от съответните сайтове и не
                    се контролират от нас. По-долу са изброени
                    бисквитките на трети страни, които
                    използваме, някои от които могат да
                    бъдат изключени с помощта на общите
                    настройки на Вашия браузър. За други е
                    необходимо да посетите съответните
                    сайтове и да следвате осигурените
                    инструкции.</p>
                <p>Adwise - събира анонимни
                    данни, за да изобразява индивидуално
                    насочени реклами – за да разберете
                    повече, посетете този линк:
                    https://www.adwise.bg/</p>
                <p>Adsense – показва новини
                    според потребителя.</p>
                <p>Google Analytics - за да генерираме
                    статистика за трафика на сайтовете и
                    източниците на трафик, както и за
                    конвертиране на мерките и продажбите
                    – за отказ вижте тук
                    https://support.google.com/analytics/answer/181881
                </p>
                <p>Gemius - като инструмент
                    за анализ. За повече информация вижте
                    тук: http://www.gemius.com/.
                </p>
                <p>Facebook pixel – услугата
                    генерира статистика за трафика в сайта
                    и източниците на трафик. Информацията
                    може да бъде използвана за създаване
                    на персонализирана реклама. За да
                    редактирате своите предпочитания,
                    посетете следния адрес:
                    <a href="https://www.facebook.com/ads/preferences/">https://www.facebook.com/ads/preferences/</a></p>
                <p><strong>Как се изтриват
                    бисквитки?</strong></p>
                <p>Можете сами да изберете
                    дали да приемете бисквитките или не.
                    Ако искате да знаете кога Вашият компютър
                    получава бисквитка, можете да настроите
                    браузъра си така, че той да Ви уведомява
                    за това. Така имате възможност да приемете
                    или откажете дадена бисквитка. Вашият
                    компютър може да бъде настроен да
                    отхвърля всички бисквитки. Ако искате
                    да разберете как да направите това,
                    посетете <a href="https://d.docs.live.net/4ccdf2ff69be3ffd/_IDIT%20WEB%20Ltd/Copywriting/aboutcookies.org">aboutcookies.org</a>.
                    Моля, обърнете внимание, че промените
                    в браузъра Ви, с които се деактивира
                    функцията за бисквитки, може да попречат
                    на части от нашия Сайт да функционират
                    правилно.</p><p><br></p>
                <h1>Вашите права</h1><div><br></div>
                <p>Вие имате право на
                    достъп до личната информация, вписана
                    от Вас в базата данни. Можете да променяте
                    своите лични данни, а в случай, че поискате
                    това от нас, ние сме длъжни да ги изтрием.
                    По всяко време заявеното желание за
                    абонамент в сайта може да бъде прекратено
                    чрез изпращане на потвърждение за отказ
                    на <a href="mailto:susamov.tahan@gmail.com">susamov.tahan@gmail.com</a>
                </p><p><br></p>
                <h1>Изменения на политиката</h1><div><br></div>
                <p>Политиката за поверителност
                    може да бъде променяна, но при всяка
                    промяна се задължаваме да публикуваме
                    и датата на тази промяна. Ако в съдържанието
                    се променят някои основни параметри,
                    всички промени ще бъдат публикувани в
                    сайта или ще Ви изпратим лично известие
                    за това. Съветваме нашите потребители
                    периодично да преглеждат това изявление,
                    за да се информират за начините, по които
                    са защитени личните им данни.</p><p><br></p>
                <h1>Контакт с нас</h1><div><br></div>
                <p>Ако имате някакви
                    въпроси, искания или коментари относно
                    политиката за поверителност на сайта
                    <a href="http://www.susamovtahan.bg/">http://www.susamovtahan.bg/</a>и работата с него, моля, изпращайте
                    своите писма на e-mail: <a href="mailto:susamov.tahan@gmail.com">susamov.tahan@gmail.com</a>
                </p>
                <p><br>
                </p>  </div>
        </div>
    </div>
</template>

<script>
  export default {
  }
</script>

<style scoped>

</style>