<template>
    <div>
        <div class="tech"><h2>Нашата история</h2></div>
        <br><br>
        <div class="container body-content"><p class="history-p-main">Фирма „Йордан Каракехайов”ЕООД произвежда сусамов
            тахан по стара технология. Носи името на единия от основателите Йордан Каракехайов и неговия баща Димо
            Каракехайов, който на времето преди 1989 г. е работил като таханджия (14години). Така той научава този занаят,
            който по неговите думи, не се учи за ден два. 1991 година, заедно със сина си Йордан, двамата построяват и
            пускат в производство работилница за производство на тахан (първата частна таханджийница в Ивайловградска
            община), която използва автентична технология на производство запазена през десетилетията, с пещ на дърва и
            голяма каменна мелница.<br>Ключови фактори за качествата и вкуса на тахана са както начина на производство, така
            и суровината.<br>Сусама който използваме е местен сорт, жълт на цвят, богат на калций и растителна мазнина,
            запазен през годините от местните производители. Района е екологично чист без промишлени замърсители, нивите
            които собственоръчно сме сели и отглеждали със сусам, сега се обработват от един от основните производители,
            зетя на Йордан, Георги. Изкупуваме и от останалите производители в региона (от които повечето биосертифицирани)
            което гарантира качеството на суровината. Повечето производители познаваме лично и работим от самото основаване
            на фирмата с тях, постепено преминали от отглеждането на тютюн към сусам.<br>Хубавия качествен сусам и
            стародавната технология на производство, която не позволява използването на никакви добавки и примеси,
            гарантират несравнимото качество и вкус на тахана!</p></div>
    </div>
</template>

<script>
  export default {
    name: "history"
  }
</script>

<style scoped>

</style>