<template>
    <div>
        <div class="tech">
            <h1>Технология на производство на сусамовото семе</h1>
        </div>

        <div class="container body-content">
            <h2 class="h1-text">Засяване на сусама</h2>
            <div class="row">
                <div class="col-md-8">
                    <p class="history-p-main">

                        Сусама
                        е растение което обича топлия южен средиземноморски климат и песъчливи почви. Едногодишно растение,
                        храстовидно достигащо до метър височина. Засяването става втората половина на май месец, но може да варира
                        седмица две,като определящ фактор е времето. Целта е да има достатъчно влага в почвата, нужна за покълване
                        на семето. Затова и сеячите старателно следят късните пролетни дъждове. Сеенето става на ръка(при по малки
                        площи) като се хвърля около 350-400гр. семе на декар, по-големите производители са механизирали сеенето като
                        затова използват сеялки. След една седмица може да се види и резултата от сеитбата, как малките растения
                        стремглаво се стремят да израстат пробили вече най-горния слой на почвата, за да не бъдат възпрепятствани от
                        тревите и плевелите, които са голям кошмар за добрата реколта. Сусама не се пръска с хербициди и не се
                        използват изкуствени торовe,понеже се сее на големи площи а добивите от декар са малки (при добра реколта
                        45-50 кг. от декар). За сметка на това се получава малко, но качествена и чиста продукция.
                    </p>
                </div>
                <div class="col-md-4">
                    <img class="image_sawing" src="../../assets/pictures/image-sawing.png" alt="Засяване на сусам">
                </div>
            </div>
            <h2 class="h1-text">Прибиране на реколтата</h2>
            <div class="row">
                <div class="col-md-4">
                    <img class="img-fluid" src="../../assets/pictures/tovarene-susam.png" alt="Събиране на сусама">
                </div>
                <div class="col-md-8">
                    <p class="history-p-main">Прибирането на реколтата става септември месец, след като се провери дали е достигнал
                        пълна зрялост, което е от изключителна важност,за качествените показатели на сусамовото семе. Най-долните
                        листа пожълтяват и окапват, а най горните шушулки леко се разтварят. Някой от по-неопитните производители
                        избързват от страх да не би сусама да изпопада на нивата, но правят огромна грешка понеже точно в тези
                        последни дни на узряване сусамът си набавя всички нужни и ценни полезни вещества, необходими при следващите
                        процеси на преработка.
                    </p>
                </div>
            </div>
            <div class="row">

                <div class="col-md-8">
                    <p class="history-p-main">От „веялката” сусама се пълни в чували и пристига
                    в таханджийницата на старинен кантар. Оттам започва и отговорната работа в направата му на тахан.</p>
                </div>
                <div class="col-md-4">
                    <img class="img-fluid" src="../../assets/pictures/teglene_susam.png"
                         alt="Събиране на сусама">
                </div>
            </div>
            <div class="row">
                <div class="col-md-4">
                    <img class="img-fluid" src="../../assets/pictures/pribirane-susam.png"
                         alt="Събиране на сусама">
                </div>
                <div class="col-md-8">
                    <p class="history-p-main">
                        Прибирането става на ръка(скубане). Нашият сорт
                        освен по външен вид(ярко жълт на цвят,с овална леко тумбеста форма на семенцата)се отличава и с много
                        по-добри показатели, по-високо процентно съдържание на растителна мазнина(сусамово олио), калций и други
                        цени микроелементи. Сусамовите растения са подреждат на снопове,от слънцето изсъхват и се разпукват, след
                        това семето се изтърсва, събира и се пречиства от листата и пръста които са изпадали заедно с семето. За
                        целта се използва „веялка” (в повечето случаи), стара машина с дървени лопатки и решета за изчистване на
                        зърно или триор.
                    </p>
                </div>
            </div>
            <h2 class="h1-text">Технологията на производство на пълнозърнест сусамов тахан е изразена в три стъпки :</h2>
            <div class="row">
                <div class="col-md-8">
                    <p class="history-p-main">
                        Измиване
                        - След като сусамовото семе пристигне в работилницата, се изсипва в каца със солена вода. Солената вода е с
                        по-висока плътност, което кара семенцата да изплуват на повърхността, камъчетата и песъчинките да паднат на
                        дъното. След това сусама се изгребва и се поставя в решета където да се изцеди. Оттам сусама се прехвърля в
                        друга каца, която се пълни с чиста вода, така сусама се обезсолява а на повърхността изплуват не охранените,
                        повредени семенца.В крайна сметка получаваме добре пречистено,здраво охранено сусамово семе. Сусама не се
                        лющи или бели,люспата е много ценна и действа като фибри за стомашно-чревния тракт.
                    </p>
                </div>
                <div class="col-md-4"><img class="img-fluid" src="../../assets/pictures/izmivane-susam.png" alt="Измиване на сусам"></div>
            </div>
            <div class="row">
                <div class="col-md-4">
                   <img class="img-fluid" src="../../assets/pictures/izpichane-pesht.png" alt="изпичане на сусам">
                </div>
                <div class="col-md-8">
                    <p class="history-p-main">
                    Изпичане
                    - След като окапе и последната капка вода, сусама се мята в голяма пещ и се разстила. Пеща е куполовидна,
                    разделена е на две части с преграда, в по голямата е зърното,а в по-малката огъня. Печенето на сусама трае
                    няколко часа,като през цялoто време процеса преминава в сушене на зърното, а печенето е броени минути, ”в
                    това е и мaйсторлъка на занаята” казва Николай (вуйчото-майстор пекар). Целта е да излезе влагата от семето
                    и същевременно да се запазят всички ценни съставки в него.</p>
                </div>
            </div>
           <div class="row">
               <div class="col-md-8">
                   <p class="history-p-main">
                       Смилане - Готовия сусам се изкарва от
                       пеща и се изсипва в конусовиден кош, от който пада директно в мелницата. Мелницата представлява два
                       конусовидни камъка с големи размери, размерите са за сметка на оборотите(ниски обороти), по този начин се
                       избягва загряването при мелене. Важно при обработката на маслодайни семена е да няма загряване, защото се
                       губят ценните съставки на семето. Камъните са специално пригодени(наковани) за мелене на сусам и периодично
                       се коват според етапа на износване. Падащият сусам под натиска на тежките камъни потича по улей изкован в
                       самия камък и се събира в съд от който се разфасова в буркани. Сусамовият тахан е с дълъг срок на годност,
                       сусамовото олио което се садържа в него практически не гранясва, с времето се утаява и е небходимо да се
                       разбърка преди консумация.</p>
               </div>
               <div class="col-md-4">
                   <img class="img-fluid" src="../../assets/pictures/smilane-susam.png"
                        alt="смилане на сусама в сусамов тахан">
               </div>
           </div>
            <div>
                <h6 class="text-center">Може да заповядате през делничен ден и да наблюдавате
                    автентичния процес на производство на пълнозърнест сусамов тахан !
                </h6>
            </div>
        </div>
    </div>
</template>

<script>
  export default {
  }
</script>

<style scoped>
    h6{
        color: #795636;
        padding: 27px 0;
    }

    .body-content .row{
        align-items: center;
        margin-bottom: 68px;
    }

    img{
        border-radius: 30px;
    }

    h2{
        padding: 30px 0;
    }

</style>